brew 'ack'
brew 'ansible'
brew 'asdf'
brew 'awk'
brew 'aws-vault'
brew 'awscli'
brew 'btop'
brew 'curl'
brew 'gh'
brew 'git-delta'
brew 'git'
brew 'gnu-sed'
brew 'gpg'
brew 'htop'
brew 'jq'
brew 'minikube'
brew 'nodenv'
brew 'pstree'
brew 'pyenv'
brew 'qrencode'
brew 'rbenv'
brew 'ruby-build'
brew 'tfenv'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'yq'

cask '1password-cli'
cask 'brave-browser'
cask 'chromium'
cask 'docker-desktop'
cask 'elgato-control-center'
cask 'elgato-stream-deck'
cask 'firefox'
cask 'github'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'hazeover'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'lolgato'
cask 'macvim'
cask 'ngrok'
cask 'obsidian'
cask 'scroll-reverser'
cask 'tidal'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
